{
    "pages": [
        {
            "title": "O Mioma", 
            "slug": "mioma",
            "subitems": [],
            "imagem": "../public/images/ecocardiograma-nossos-servicos.jpg",
            "content": "<hr/><p>Miomas ou fibromas são tumores benignos do útero, consistindo em um distúrbio hormonal que causa um enovelamento das fibras musculares e assim, forma nódulos nesse órgão. Possuem uma coloração esbranquiçada e sua consistência é firme. Em sua maioria, os miomas são múltiplos.</p><p>Fibroma é uma doença que afeta cerca de 49% das mulheres, em sua maioria de pele negra. Outros fatores que elevam a propensão ao desenvolvimento de mioma são a obesidade e a nuliparidade (não ter filhos).</p><p>O estrogênio é o principal causador dessa doença. Por isso, a maior incidência de miomas ocorre no auge da fase reprodutiva até a chegada da menopausa.</p><h4>SINTOMAS</h4><p>A maioria das mulheres não apresentam sintomas da doença, mas dependendo do tamanho, da quantidade e da localização do mioma é possível apresentar os seguintes sintomas:</p><ul><li>Sangramento uterino anormal</li><li>Pressão na bexiga</li><li>Dor no abdômen</li><li>Dor lombar</li><li>Dificuldade para engravidar</li><li>Dor pélvica com hemorragia</li></ul><h4>DIAGNÓSTICO</h4><p>Por se tratar de uma doença assintomática, cerca de 80% das mulheres descobrem que possuem miomas em exames de rotina, tais como ultrassom, como ultrassom e exame ginecológico.</p><h4>TRATAMENTOS E CUIDADOS</h4><p>Os miomas devem ser tratados independentemente de apresentar sintomas ou não. O tratamento pode ser medicamentoso ou cirúrgico e é realizado de acordo com o histórico da paciente e da quantidade e tamanho dos nódulos.</p><p>O tratamento medicamentoso pode ser feito com o uso de diversos medicamentos que podem ser tanto de uso oral como injetáveis. Alguns exemplos são: anti-inflamatórios não hormonais, progestágenos, drogas inibidores hormonais, entre outros.</p><p>Caso a mulher tenha mais de 35 anos de idade e possua filhos, um dos tratamentos indicados é a histerectomia, que consiste na retirada do útero com os miomas, por meio da laparoscopia, videolaparoscopia ou via vaginal. Quando a mulher deseja manter o útero, pode se optar pelo tratamento medicamentoso ou retirar somente os miomas, mas com grandes possibilidades de futuramente surgirem novos miomas. Nesse caso, é indicado também o uso de medicamentos que bloqueiam a produção de hormônios.</p><p>Mulheres que desejam engravidar devem receber um tratamento especial, pois os miomas podem prejudicar a fertilidade, podendo levar a um aborto. Quando a mulher consegue engravidar, os fibromiomas não podem ser retirados, mas deve-se tomar cuidado, pois podem induzir ao parto prematuro devido ao seu aumento volumétrico. Após o parto, eles devem ser removidos.</p><p>Em último caso, quando a mulher não deseja realizar uma cirurgia, o tratamento indicado é a embolização, que consiste na obstrução das artérias do útero com partículas sólidas que reduzirão o aporte sanguineo aos miomas, diminuindo o volume uterino e a quantidade dos nódulos.</p>"
        },
        {
            "title": "2019 Rosa",   
            "slug": "rosa",
            "subitems": [],
            "imagem": "",
            "content": "<hr/><p>A <strong>#2019Rosa</strong> é uma campanha de conscientização, que tem como objetivo principal, reforçar o alerta as mulheres e a sociedade sobre a importância da prevenção e do diagnóstico precoce do câncer, e não somente do câncer de mama, mas também do câncer de colo de útero.</p><p>No Brasil, as campanhas de conscientização sobre o câncer de mama acontecem desde 2002 e a partir de 2011, sobre o câncer de colo do útero em diversos estados. A publicidade adotou o tom de rosa como motivador de campanhas no período, e ações em mídias sociais também tendem a ser reforçadas durante este mês.</p><p>No entanto, dados e pesquisas de especialistas ressaltaram, que ainda que a conscientização seja muito importante, é necessário cuidado com as mensagens divulgadas neste período. Foram analisadas nessas pesquisas, textos das principais redes sociais em língua portuguesa, e mostrou que existe bastante desinformação nas campanhas de conscientização, especialmente acerca do autoexame, que não é considerado suficiente para a detecção precoce da doença.</p><p>Reforçamos que tocar o próprio corpo e reconhecer sinais de possíveis mudanças, é uma importante ferramenta de empoderamento da mulher, frente à própria saúde, mas não substitui os exames e a análise do profissional de saúde. Em posse dessas informações, decidimos intensificar nossa atuação e nesse ano de 2019, vamos dedicar mais esforços de propaganda e profissionais de saúde, para disponibilizar de maneira acessível para o maior número de mulheres possível.</p><p>A partir de 07/11/2018, iniciaremos a campanha #2019Rosa, com o objetivo de orientar e promover a adesão do maior número de mulheres, para a execução dos exames de rotina que possam detectar o câncer!</p><p>A campanha vai contatar as mulheres que já são pacientes ativas e inativas do <strong>centro médico dr fabio farah.</strong> Preenchidas as vagas deste público, os meios de comunicação destinados a campanha #2019rosa, vai receber e agendar de acordo com o poder de oferta, todas as mulheres interessadas.</p><p>2019 Rosa Ano de prevenção do câncer!</p><p><strong>Da elegibilidade:</strong></p><p>Para aderir a campanha, a mulher deve informar nome completo, cpf, data de nascimento e 2 números de contato.</p><p>Para receber os descontos dessa campanha, a mulher de seguir o roteiro de agendamentos dos exames:</p><ol><li>1º Para se cadastrar, deve solicitar o agendamento de exame preventivo (papa nicolau) com o preço promocional de <strong>R$49,90, este valor contempla a coleta do exame, custos do laboratório de análises clínicas e a consulta para entrega do resultado.</strong></li><li>2º Após a realização do preventivo, a participante estará apta a receber descontos nos serviços de ultrassonografia, especificamente a ultrassom transvaginal e a ultrassom de mama.</li></ol><p><strong>Período da Campanha:</strong> A campanha #2019Rosa tem validade de 30 (trinta) dias, e poderá ser renovada mês a mês até outubro de 2019, ficando esta decisão, restrita única e exclusivamente aos controladores do Centro Médico Dr Fabio Farah. Podendo ser interrompida sem prévio aviso.</p><p><strong>Das informações do laudo:</strong> As informações técnicas em análises clínicas contidas nos laudos, são de responsabilidade dos laboratórios, cujo material coletado para os exames são enviados. Em casos de discordâncias ou qualquer sinistro nos laudos, o Centro Médico Dr. Fabio Farah não se responsabiliza pelas informações neles contidas.</p><p><strong>Canais de Solicitação do Exame:</strong> Os agendamentos podem ser efetuados pelos números de whatsapp: 2199751-5580 | 2199801-5580 | 99919-5552, pelo link: <a>https://consultoriolivre.com.br/doutor/fabio-farah</a></p><p>Ou se receber um cupom de convite da equipe de comunicação.</p>"
        },
        {
            "title": "Importância do Acido Fólico",   
            "slug": "acido",
            "subitems": [],
            "imagem": "",
            "content": "<hr/><p>Uma das recomendações dos ginecologistas para as mulheres que pretendem engravidar é que elas tomem ácido fólico pelo menos três meses antes de engravidar – e continuem com o suplemento durante o primeiro trimestre da gravidez. O folato (ácido fólico), uma vitamina do complexo B, é fundamental para que a coluna doBebê se desenvolva corretamente, o que acontece nas primeiras quatro semanas de gestação, evitando defeitos do tubo neural, como falha no desenvolvimento do cérebro e medula espinhal. Agora, um estudorealizado pela Radboud University in Nijmegen, na Holanda, revelou que mulheres que tomaram o suplemento tinham 20% menos risco de ter filhos com problemas cardíacos congênitos.</p><p>Alguns alimentos, como vegetais de folhas verde-escuras, frutas e grãos (feijões), têm essa vitamina, mas a quantidade não é suficiente.</p><p>Nem sempre a gestação é programada, e isso faz com que as mulheres comecem a tomar a vitamina somente quando descobrem a gravidez. Outro estudo, da Universidade do Texas, nos Estados Unidos, mostrou que, se o suplemento pudesse ser usado um ano antes ou mais, essa medida reduziria o risco de parto pré maturo.</p>"
        },   
        {
            "title": "Prevenção do Câncer de Mama",   
            "slug": "cancer",
            "subitems": [],
            "imagem": "",
            "content": "<hr/><p>O câncer de mama na verdade ainda não pode ser prevenido, mas sim diagnosticado o mais cedo possível. Para isto recomenda-se que as mulheres conheçam seu corpo desde que apresentem o crescimento das mamas na adolescência. O auto-exame das mamas, hoje em dia, deve ser chamado de auto-cuidado, e pode ser feito pelo menos uma vez ao mês, preferencialmente no mesmo dia do mês para que as mulheres se familiarizem com suas mamas.</p><p>Após os 40 anos, a mamografia começa a ser um exame importante para a detecção da doença e recomenda-se que seja feito pelo menos uma vez por ano a partir daí. Todas as mulheres deveriam procurar um mastologista para acompanhamento e exame anual durante sua vida, mas principalmente a partir dos 40 anos.</p><h4>Sintomas do câncer de mama</h4><p>Geralmente o câncer de mama não apresenta sintomas no início. A partir do momento que começa a ser palpável, pode estar associado a um caroço na mama. Também pode ser representado por áreas de abaulamentos ou retrações de pele. Manchas ou alterações na pele da mama. Ainda pode estar ligado com saída de líquido do bico da mama, geralmente no caso do câncer estes líquidos são sanguinolentos ou semelhantes à cor da água de geladeira ao descongelarmos o congelador.</p><p>Ao contrário dos que muito pensam, a dor mamária é um sintoma muito comum das mulheres, mas raramente esta associada ao câncer de mama. A dor das mamas geralmente possui causas ligadas a alterações hormonais ou emocionais.</p>"
        },
        {
            "title": "Entendendo a Amamentação",   
            "slug": "amamentacao",
            "subitems": [],
            "imagem": "",
            "content": "<hr/><h4>Quando o bebê chega ao mundo é um momento especial</h4><p>Tudo é novo, emocionante e cheio de admiração. Também há muito em que se pensar. Como será o meu bebê ? Será sadio ? Serei capaz de enfrentar essa responsabilidade ? Além disso, é um bom momento para pensar na amamentação e em como ela afeta as suas opções de anticoncepção.</p><p>O objetivo deste folheto é responder a algumas das perguntas que você possa ter nesse momento e fornece- lhe mais informações.</p><h4>A amamentação realmente faz diferença?</h4><p>A amamentação é um momento muito especial para as mães e os bebês.</p><p>O leite materno proporcionará ao seu bebê os nutrientes necessários para um desenvolvimento sadio.</p><p>A organização mundial de saúde (OMS), a mais importante autoridade internacional em saúde, recomenda enfaticamente a amamentação durante os primeiros 6 meses de vida.</p><p>Mas a amamentação pode não ser apropriada para todas as mulheres.</p><p>Determinadas condições de saúde podem fazer com que a mulher não possa amamentar. Se você optar por amamentar ou se não estiver segura se deve fazê- lo, consulte seu médico para obter mais informações.</p><h4>Benefícios da amamentação para a saúde</h4><h5>Para seu bebê</h5><ul><li>- O leite materno ajuda a proteger os bebês das doenças comuns da infância, como diarreia e pneumonia.</li><li>- O leite materno está facilmente disponível.</li></ul><h5>Para você</h5><ul><li>- Pode reduzir o risco de cancêr de mama ou de ovário.</li><li>- Pode ajudá-la a voltar ao peso anterior á gravidez.</li></ul><p>De acordo com a OMS, os adultos que foram amamentados têm pressão arterial mais baixas e níveis mais baixos de colesterol.</p><p>Apresentam ainda menor probabilidade de se tornarem obesos ou soferem de diabetes mellitus tipo 2.</p><h4>Como amamentar meu bebê?</h4><p>A amamentação é uma grande oportunidade para estabelecer um vínculo mais próximo com seu bebê.</p><p>Naturalmente, pode demorar algum tempo até que você se sinta segura. Se precisar de ajuda, peça.</p><p>Encontrar uma boa posição para amamentar ajudará o seu bebê a segurar o seio adequadamente. Há várias posições que você pode tentar. Pode amamentar sentada, recostada e inclusive em pé.</p>"
        },
        {
            "title": "A alimentação para as gestantes",   
            "slug": "alimentacao",
            "subitems": [],
            "imagem": "",
            "content": "<hr/><p>O corpo da mulher passa por muitas mudanças durante a gestação e por isso a necessidade de vitaminas do complexo B, ácido fólico, ferro, zinco, iodo, selênio, vitamina A e vitamina C aumentam neste período, então pensando nisso aqui vão umas dicas para que a futura mamãe possa se manter saudável junto com o seu bebê.</p><p>Pois se a alimentação for fraca ou insuficiente, ou principalmente, se os estoques de nutrientes da gestante estiverem baixos, poderá comprometer o peso e crescimento fetal além de favorecer doenças na gestante.</p><p>O acompanhamento do pré-natal prevê orientações nutricionais, essas orientações visam que a grávida siga uma alimentação saudável importante garantir a demanda nutricional para o desenvolvimento do bebê e saúde da mãe. Exemplificando, uma alimentação saudável ajuda seu filho a nascer com o peso normal, melhora o desenvolvimento cerebral, reduz o risco de anomalias, contribui para que seja um adulto sadio, para a mãe reduz o risco de doenças, trás bem estar reduzindo sintomas, diminui chance de parto prematuro.</p><p>O que podemos recomendar para a gestante nesse período são:</p><ul><li>Ingerir no máximo 300 kcal/dia,no 2o trimestre, a mais do que você come.</li><li>Faça lanches entre as refeições, um total de 6 refeições.</li><li>Evite frituras, doces,  gorduras, refrigerantes.</li><li>Escolha um dia na semana pra comer algo que goste.</li><li>Prefira carboidratos integrais, carnes magras, gorduras insaturadas.</li><li>Comer 60 a 70 g de proteína (3 porções/dia).</li><li>O sal (sódio) não deve ser excessivo, mas não eliminar.</li><li>Aumentar o consumo de alimentos ricos em vitaminas B, C e A e minerais como cálcio, ácido fólico, ferro, zinco, iodo, selênio.</li><li>O café (cafeína) deve ser consumido com moderação.</li><li>Bebida alcoólica proibido qualquer quantidade e tipo.</li><li>Suplementação de ácido fólico pelo menos até a 12ª semana (outros podem ser precisos)</li><li>Tomar mínimo de 2 litros/ 8 copos de líquidos.</li></ul>"
        },
        {
            "title": "Como se Prevenir do Câncer de Colo do Útero",   
            "slug": "cancerColo",
            "subitems": [],
            "imagem": "",
            "content": "<hr/><p>Olá, como nosso primeiro assunto, vamos tratar do câncer do colo do útero, uma doença que é essencialmente feminina.</p><p>O mais comum modo de desenvolvimento de um câncer do colo de útero é a partir de alterações pré-cancerosas. E ele pode ser impedido de duas maneiras: a primeira é detectar e tratar as lesões pré-cancerosas antes que se tornem malignas, e a segunda é para prevenir as condições pré-cancerosas.</p><h4>Detecção de Lesões Pré-Cancerosas</h4><p>Uma maneira comprovada para prevenir o câncer do colo do útero é a realização de exames, como Papanicolaou e HPV, para detectar a presença de lesões pré-cancerosas antes que elas se transformem em tumores malignos. Uma lesão pré-cancerosa encontrada pode ser tratada, evitando que se torne um câncer.</p><h4>O que podemos recomendar para a detecção do câncer de colo do útero, o mais breve possível?</h4><p>Todas as mulheres devem começar a fazer os exames de rastreamento aos 21 anos. Mulheres com idade entre 21 e 29 anos deve fazer um exame Papanicolaou a cada 3 anos. O exame de HPV não deve ser utilizado para rastreamento neste grupo de idade, embora possa ser usado como parte do acompanhamento para um resultado anormal do Papanicolaou.</p><p>A partir dos 30 anos, o ideal é combinar o exame Papanicolaou com o de HPV, a cada 5 anos, até os 65 anos.</p><p>Outra opção razoável para as mulheres entre 30 e 65 anos é fazer o exame Papanicolaou a cada 3 anos.</p><p>As mulheres com um risco aumentado de desenvolver câncer de colo do útero, devido ao sistema imunológico baixo, por outras causas, como infecção por HIV, transplante de órgão, ou utilização a longo prazo de esteroides, devem fazer o rastreamento com mais frequência, geralmente o médico estipula essa frequência.</p><p>Mulheres com mais de 65 anos que fizeram exames regulares nos últimos 10 anos podem deixar de fazer o rastreamento para o câncer do colo do útero, desde que com resultados normais.</p><p>Mulheres que fizeram histerectomia total devem parar o rastreamento, a menos que a histerectomia foi feita como parte do tratamento de uma lesão pré-cancerígena do colo de útero. Mulheres que fizeram histerectomia sem remoção do colo de útero devem continuar a fazer o rastreamento, de acordo com as orientações acima.</p><p>Mulheres vacinadas contra o HPV devem seguir estas orientações.Mulheres com resultados anormais podem precisar repetir os exames de rastreamento dentro de 6 e 12 meses.</p><h4>O Papanicolaou será mais eficiente se a mulher, antes do exame, levar em consideração:</h4><ul><li>Não agendar um exame de rastreamento durante o período menstrual. A melhor época é de pelo menos 5 dias após o término da menstruação.</li><li>Não usar duchas nas 48 horas que antecedem o exame.</li><li>Não ter relações sexuais nas 48 horas que antecedem o exame.</li><li>Não usar absorvente interno, diafragma, geleias, cremes vaginais, hidratantes, lubrificantes, ou medicamentos vaginais nas 48 horas que antecedem o exame.</li></ul><h4>Exame Pélvico versus Exame Papanicolaou</h4><p>Muitas pessoas confundem exames pélvicos com exames de Papanicolaou. O exame ginecológico é um exame de rotina que faz parte dos cuidados de saúde da mulher. Durante um exame pélvico, o médico observa a vulva, colo do útero, vagina, e apalpa os órgãos reprodutivos, incluindo o colo do útero, o útero e os ovários, e podem também fazer exames para detectar doenças sexualmente transmissíveis.</p><p>O exame de Papanicolaou é muitas vezes feito durante o exame pélvico, mas outras vezes é realizado o exame pélvico, sem que seja colhido material para o exame Papanicolaou. Entretanto, um exame pélvico sem o exame Papanicolaou não ajuda a encontrar células anormais ou câncer do colo de útero em um estágio inicial.</p><h4>Como Evitar Lesões Pré-Cancerosas</h4><p>Uma vez que o HPV é a principal causa de lesões pré-cancerosas e do câncer de colo do útero, evitar a exposição ao HPV pode ajudar a prevenir esta doença. Nas mulheres, as infecções por HPV ocorrem principalmente em pessoas mais jovens e são menos comuns nas mulheres com mais de 30 anos. A razão para isto não é clara.</p><p>Certos tipos de comportamento sexual aumentam o risco de uma mulher ter infecção genital por HPV, como: início de relações sexuais em uma idade precoce, ter muitos parceiros sexuais, ter um parceiro que teve muitas parceiras sexuais, e ter relações sexuais com homens não circuncidados.</p><h4>Preservativos e HPV</h4><p>Os preservativos oferecem alguma proteção contra o HPV. Os homens que usam preservativos são menos susceptíveis de serem infectados com o HPV e transmiti-lo à sua parceira. O uso correto do preservativo pode diminuir em cerca de 70% a taxa de infecção por HPV.</p><h4>Vacina contra o HPV</h4><p>As vacinas podem proteger as mulheres contra as infecções por HPV. Atualmente, as vacinas existentes protegem contra os tipos de HPV 6, 11, 16 e 18 (tetravalente) e contra os tipos 16 e 18 (bivalente). Ambas as vacinas requerem de três doses num período de 6 meses. Os efeitos colaterais são geralmente leves, o mais comum é o rubor a curto prazo, inchaço e dor no local da injeção. A vacina bivalente é para uso em meninas e mulheres jovens com idades entre 10 e 25 anos, enquanto a tetravalente é para uso em ambos os sexos com idades entre 9 e 26 anos.</p><p>Ambas as vacinas são para prevenir a infecção por HPV e não tratar uma infecção já existente. É por isso que, para ser mais eficaz, a vacina contra o HPV deve ser administrada antes da exposição ao HPV (início da atividade sexual).</p><p>É importante lembrar que as vacinas não protegem completamente contra todos os tipos de câncer causados pelo HPV, portanto, é importante fazer o rastreamento para o câncer de colo do útero.</p>"
        }      
    ]
}